<?php

/* ressources/lang/en */
return[
    'titre' => 'جربة جزيرة الأحلام' ,
    'p1' => ' يعود تشكيل هذه الجزيرة ، التي تفصلها عن البر الرئيسي قناة أجيم ، إلى انهيار المنحدرات الحمراء من الجرف قبل ما يقارب المليون سنة.' ,
    'p2' => 'تقع جربة في الجنوب التونسي ، على بعد حوالي 50 كم شمال مدنين ، بين شبه جزيرة جرف وجرجيس. وقد ارتبطت بالقارة منذ العصور الرومانية بواسطة طريق (يبلغ طوله نحو 7 كيلومترات) يربط نهايتها الجنوبية الشرقية بشبه جزيرة جرجيس. ولكن إلى الغرب ، يتم فصل جربة من البر الرئيسي ب2.5 كم  فقط والعبارات توفر المرور بين الجرف و أجيم.' ,
    'p3' => 'تضاريس جربة مسطحة تماما تقريبا. أقصى ارتفاع في الجزيرة هو 52 متر فوق مستوى سطح البحر. ولكن يلاحظ المرء تكوينات صخرية ساحلية ليست بعيدة جداً عن منارة تاقرماس أو منارة برج جيليج بجانب أجيم.' ,
    'p4' => 'إن إمكانية الزراعة محدودة للغاية و ذلك بسبب سوء التربة والجفاف ، كما أن نسبة الأمطار منخفضة للغاية (200 مليمتر من الأمطار سنوياً).  ' ,
    'p5' => 'تستغل الآبار أحواضًا صغيرة من المياه و هو ما يسمح بصيانة البساتين المروية (التين ، والمشمش ، والخوخ ، والرمان ، والقشور ، والخضروات). كما  توفر أشجار الزيتون ، التي غالبا ما تكون قديمة للغاية ، وأشجار النخيل ، وزراعة الحبوب على نطاق واسع (القمح ، والشعير) ، والماشية الصغيرة (الأغنام) ، موارد إضافية.' ,
    'p6' => 'ويعيش أهالي جربة في منازل تعرف بهندستها الفريدة، بها بئر وصهاريج لجمع مياه الأمطار، مبنية في بساتين تحدها مصاعد برِّيّة.' ,
    'p7' => 'يبلغ عدد السكان 130000س (180س.كم2). و هم شديدو الإهتمام بالأراض المزروعة بالاقتران والأغنام الموكلة إلى رعاة الجفارا. ' ,
    'p8' => 'وقد أدى الارتفاع الملحوظ للسياحة ، الذي عززته الشواطئ الرائعة والمطار الدولي ، إلى إحياء الفنون والحرف ؛ الفخار النفعي الموجود في غلاّلا. و لاتزال الهجرة المؤقتة مصدرا هامّا للأسر.' ,
    'p9' => 'تتميز الجزيرة بمناخ متوسطي معتدل، نادرا ما ينخفض إلى أقل من 10 درجات في فصل الشتاء و يساهم البحر في التخفيف من تأثيرات المناخ الصحراوي.' ,
    'p10' => 'لا يتجاوز الشتاء في جربة الثلاثة أشهر، مع درجة حرارة تتراوح بين 11 و 20 درجة مئوية. أما في الصيف فهي تبلغ 36 درجة .
    و تساعد الرطوبة في التعويض عن ندرة الأمطار.' ,
    'p11' => '« في جربة ستكتشف وجود موسم خامس. هذا المناخ المميز لجزيرة جربة ، غريب جدا ، شكّل من الجفاف الشديد ، نسيم البحر ، النقاء و الندى ، من شيء عقلاني ، معتدل في كل شيء ".( إيمانويل جريفين )' ,
    'p12' => 'رغم تدفق السياح، لا يزال ريف الجزيرة هادئاً للغاية ومحافظاً على منازله الفريدة، و قبابه البيضاء، وبساتينه، و نخيله،
    و زياتينه ( أكثر من مليون شجرة نخيل و 500000 شجرة زيتون ). ' ,
    'p13' => 'لكل قرية خصائصها. ولا تزال شجرة الزيتون العنصر الرئيسي للزراعة في جربة، في كل مكان توجد عدة هكتارات من بساتين الزيتون ، من أشجار يبلغ عمرها ألف عام. تمتد جذور بعضها إلى خمسة أمتار أو أكثر بحثا عن الماء.' ,
    ]

?>
